OFtutorial3_basicFieldOperations/testCase/Allrun
#!/bin/bash

blockMesh > log.blockMesh
ofTutorial3
